Repository: x1z53/Coulr
Catalog: po/*.po
Languages: ru

source: Color box to help developers and designers
ru: Коробка с цветом для разработчиков и дизайнеров

source: Enjoy colors and feel happy
ru: Наслаждайтесь цветами и будьте счастливы

source: Color box to help developers and designers.
ru: Коробка с цветом для разработчиков и дизайнеров.

source: Last color
ru: Последний цвет

source: Last saved color for next startup.
ru: Последний сохранённый цвет для следующего запуска.

source: Enjoy colors and feel happy!
ru: Наслаждайтесь цветами и будьте счасливы!

source: Generate random color
ru: Генерировать случайный цвет

source: About Coulr
ru: Про Coulr

source: Copy color
ru: Скопировать цвет

source: Pick a color from the screen
ru: Выбери цвет с экрана

source: R
ru: Р

source: G
ru: З

source: B
ru: С

source: Hexadecimal
ru: Шестнадцатеричный

source: RGB
ru: РГБ

source: {} copied!
ru: {} скопирован!

source: Coulr is under MIT License.
ru: Coulr под MIT лицензией.
